Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/sovintoprosessin_keskustelutilaisuuksien_aikataulu.html.tmx
Source language: fin
Languages: sms

source: Sovintoprosessin keskustelutilaisuuksien aikataulu
sms: Suåvâdvuõttproseeʹss saǥstõõllâmpooddi äiʹǧǧtaull

source: Valtio kuulee nyt saamelaisten ajatukset, toiveet, huolet ja ehdotukset sovintoprosessista avoimissa keskustelutilaisuuksissa Saamenmaalla ja suurimmissa kaupungeissa Suomessa.
sms: Riikk kooll ååʹn säʹmmlai jurddjid, tuäivjid, huõlid da eʹtǩǩõõzzid suåvâdvuõttproseeʹss pirr ääʹv saǥstõõllâmpooddin Sääʹmjânnmest da šuurmõs gåårdin Lääʹddjânnmest.

source: Täältä löydät aikataulun vahvistetuista keskustelutilaisuuksista.
sms: Tääʹiben kaaunak äiʹǧǧtaaul raavuum saǥstõõllâmpooddin.

source: NUORGAM ke 2.5.
sms: ČEʹVETJÄUʹRR mâ 8.5. čiâss 18-21, sääʹmpõrtt, saǥstõõllâmpoodd riâššât õhttsažtuâjast Sääʹmkulttuurfoondin.

source: UTSJOKI to 3.5.
sms: LISMA mâ 15.5. čiâss 15-18, Susanna Näkkäläjärvi põõrtâst, saǥstõõllâmpoodd riâššât õhttsažtuâjast Lisma sijddoummivuiʹm.

source: SEVETTIJÄRVI ti 8.5. klo 18-21, Kolttatalo, keskustelutilaisuus järjestetään yhteistyössä Kolttakulttuurisäätiön kanssa.
sms: NJEÄʹLLEM ne 16.5. čiâss 10-13, Njeäʹllem sijddpõõrtâst, saǥstõõllâmpoodd riâššât õhttsažtuâjast aanarsääʹmǩiõl saǥstõõllâmkuursin.

source: LISMA ti 15.5. klo 15-18, Susanna Näkkäläjärven talossa, keskustelutilaisuus järjestetään yhteistyössä Lisman kyläläisten kanssa.
sms: ÂʹVVEL ne 16.5. čiâss 18-21, Matkahuolto Kuuputti, saǥstõõllâmpoodd riâššât õhttsažtuâjast Âʹvvel škoouli tâʹvvsääʹmǩiõllsai puärrsivuiʹm.

source: NELLIM ke 16.5. klo 10-13, Nellimin kylätalolla, keskustelutilaisuus järjestetään yhteistyössä inarinsaamen kielen keskustelukurssin kanssa.
sms: AANAR ne 17.5. čiâss 18-21, Siida Kammi, saǥstõõllâmpoodd riâššât õhttsažtuâjast SámiSosterin da Suomen porosaamelaiset rõ:in.

source: IVALO ke 16.5. klo 18-21, Matkahuolto Kuuputti, keskustelutilaisuus järjestetään yhteistyössä pohjoissaamenkielisten ihmisten kanssa niin, että tieto kulkee ihmiseltä ihmiselle.
sms: AANAR pi 18.5. čiâss 18-21, Siida Kammi, saǥstõõllâmpoodd riâššât õhttsažtuâjast Aanaar sämmiliih rõ:in.

source: INARI to 17.5. klo 18-21, Siidan Kammi, keskustelutilaisuus järjestetään yhteistyössä SámiSosterin ja Suomen porosaamelaiset ry:n kanssa.
sms: ÂʹVVEL su 19.5. čiâss 12-15, Ortodokss-sieʹbrkååʹdd sieʹbrkåʹddpõrtt saǥstõõllâmpoodd riâššât õhttsažtuâjast Njeäʹllem-Keväjääuʹr sääʹmsuåvtõõzzin.

source: INARI pe 18.5. klo 18-21, Siidan Kammi, keskustelutilaisuus järjestetään yhteistyössä Aanaar sämmiliih ry:n kanssa.
sms: ÂʹVVEL su 19.5. čiâss 16-19, Aanar kååʹdd väʹlddõskueʹrnec, saǥstõõllâmpoodd riâššât õhttsažtuâjast Inarinmaan Lapinkyläyhdistys rõ:in

source: IVALO la 19.5. klo 12-15, Ortodoksiseurakunnan seurakuntatalo, keskustelutilaisuus järjestetään yhteistyössä Nellim-Keväjärvi kolttaneuvoston kanssa.
sms: ÂʹVVEL su 20.5. čiâss 18-21, Aanar kååʹdd väʹlddõskueʹrnec, saǥstõõllâmpoodd riâššât õhttsažtuâjast Anarâšâh rs:in (Inarinsaamelaiset ry).

source: IVALO la 19.5. klo 16-19, Inarin kunnan valtuustosali, keskustelutilaisuus järjestetään yhteistyössä Inarinmaan Lapinkyläyhdistys ry:n kanssa
sms: ANGELI vu 21.5. čiâss 18-21, Vullebáikki, saǥstõõllâmpoodd riâššât õhttsažtuâjast Angel sijddoummivuiʹm.

source: IVALO su 20.5. klo 18-21, Inarin kunnan valtuustosali, keskustelutilaisuus järjestetään yhteistyössä Anarâšâh rs:n (Inarinsaamelaiset ry) kanssa.
sms: LEMMENJOKI mâ 22.5. čiâss 17-20, Ahkun Tupa, saǥstõõllâmpoodd riâššât õhttsažtuâjast Anára Sámisearvi rõ:in.

source: ANGELI ma 21.5. klo 18-21, Vullebáikki, keskustelutilaisuus järjestetään yhteistyössä Angelin kyläläisten kanssa.
sms: VU ÂČČ se 23.5. čiâss 18–21, SamiSoster Mokta-põrtt, saǥstõõllâmpoodd riâššât õõutveäkka Vuohccu Sámiid Searvi rõ:in.

source: LEMMENJOKI ti 22.5. klo 17-20, Ahkun Tupa, keskustelutilaisuus järjestetään yhteistyössä Anára Sámisearvi ry:n kanssa.
sms: RUÄʹVNJARGG ne 24.5.2018 čiâss 17 – 19, MLL tuåimmpäiʹǩǩ (Pirkkakatu 2, MLL piârtoiʹmmjemkõõskõs), saǥstõõllâmpoodd riâššât õhttsažtuâjast Ruäʹvnjaarǥ sääʹmõhttõs MII rõ:in.

source: GUHTTUR ke 23.5. klo 14:30 – 17, Inga-Saara Maggan talossa
sms: Saǥstõõllâmpooddin riâššât še Jeänõõǥǥâst da Ǩiõttvaaʹrdest, Kutturast, Vuâččast da gåårdin mâʹte Ruäʹvnjaarǥâst, Oulust, Tampereest, Jyväskylä-gåårdest da Heʹlssnest.

source: VUOTSO ke 23.5. klo 18–21, SamiSoster Mokta-talo, keskustelutilaisuus järjestetään yhteistyössä Vuohccu Sámiid Searvi ry:n kanssa.
sms: Saǥstõõllâmpooddi jäʹrjstõõllmõõžžin da õʹhtte kåččmest veäʹǩǩen lie leämmaž vuuʹdin toiʹmmjeei õhttõõzz di pääiklažtobddi.

source: ROVANIEMI to 24.5. klo.
sms: Riikksuåvtõõzz kanslia da vuõiggâdvuõttministeria õhttsažtuâjast Sääʹmteeʹǧǧin lie kaartʼteʹmmen mõõn nalla suåvâdvuõttproseʹss (komissio) õõlǥči piijjâd toiʹmme da mõõnnallšem jiõčč proseeʹssest vaʹstteei čõõnteʹmes komissio tuâjj da norrõõzz õõlǥči leeʹd.

source: 17 – 19, MLL:n toimipaikka (Pirkkakatu 2, MLL perhetoimintakeskus), keskustelutilaisuus järjestetään yhteistyössä Rovaniemen saamelaisyhditys MII ry:n kanssa.
sms: Vueiʹtlvanji šiõtteemnalla åårrai komissio mandaatt, nõõm leʹbe norrõõzz pirr jie leäkku veâl tuejjuum tuʹmmstõõǥǥ.

source: OULU ma 4.6. klo 17– 20, Aleksinkulma, Iso Hansa ( Aleksanterinkatu 9), keskustelutilaisuus järjestetään yhteistyössä Oulu Sámit ry:n kanssa.
sms: Lääʹddjânnam halltõs lij 19.10.2017 iʹlmmtam altteʹmmes sääʹmaaʹššid ǩiõttʼtõõlli suåvâdvuõttproseeʹss.

source: TAMPERE ti 5.6. klo 18-20, Kulttuuritalo Laikku, kokoustila Syrjä (Keskustori 4), keskustelutilaisuus järjestetään yhteistyössä Sis-Suoma Sámisearvi Barbmu ry:n kanssa.
sms: Tõn aalǥtem pirr halltõs lij saǥstõõllâm õõutsââʹjest Sääʹmteeʹǧǧin.

source: JYVÄSKYLÄ ke 6.6. klo 18-20, Hotelli Yöpuu (Yliopistonkatu 23), keskustelutilaisuus järjestetään yhteistyössä Sis-Suoma Sámisearvi Barbmu ry:n kanssa.
sms: Alttõs prosessa lij puättam Sääʹmteeʹǧǧest.

source: HELSINKI to 7.6. klo 17-19, Valtioneuvoston kanslian kokoustila Valtimo (Kirkkokatu 12, HKI 17), keskustelutilaisuus järjestetään yhteistyössä PK-seudun saamelaisten kanssa.
sms: Lââʹssteâđ: spesiaaläʹšštobddi Anni-Kristiina Juuso, riikksuåvtõõzz kanslia, t. +358 295 1601 69.
